{include file="head.tpl"}

{t alias="ОЦентреОбновлений"}
<p>Всегда устанавливайте последние обновления, чтобы улучшить безопасность и производительность системы. Обновления также могут содержать исправления ошибок в работе модулей и дополнительный функционал.</p>
<p>Обновления затрагивают только те файлы, которые изначально присутствовали в дистрибутиве, в том числе и файлы шаблона "по-умолчанию". В случае, если необходимо провести частичное обновление системы(не затронув определенные модули системы), допускается уточнение объектов обновления.</p>

{/t}